/* aboutFaces */
"about faces" = "about faces";

/* okay */
"Okay" = "Okay";

/* beWorkNow */
"Only the Coin" = "Only the Coin";

/* setting */
"Setting" = "Setting";

/* shake */
"Shake!!" = "Shake!!";

/* welcome */
"Welcome!!" = "Welcome!!";

/* 2 faces */
"Coin" = "Coin";

/* 6 faces */
"Cube" = "Cube";

/* 10 faces */
"Decahedron" = "Decahedron";

/* 12 faces */
"Dodecahedron" = "Dodecahedron";

/* 20 faces */
"Icosahedron" = "Icosahedron";

/* 8 faces */
"Octahedron" = "Octahedron";

/* 4 faces */
"Tetrahedron" = "Tetrahedron";

